[
  {
    "dia": "17.mar",
    "diaLongo": "ter.17.mar",
    "diaCompleto": "Terça, 17 de Março",
    "diaFooter": "Dia 01 - 17/03",
    "atividades": [
      {
        "hora": "07:30h",
        "titulo": "Credenciamento"
      },
      {
        "hora": "08:30h",
        "titulo": "Abertura dos Trabalhos"
      },
      {
        "descricao": [
          "A Palestra Magna será ministrada pelo presidente do Conselho Nacional de Comandantes Gerais, o Cel. Araújo Gomes.",
          "Cel. Araújo é formado e pós-graduado em Controle de Emergências e Disastres e especialista em Análise de Risco, Gerenciamento de Emergência, Defesa Civil e Projetos de Segurança Pública."
        ],
        "destaque": true,
        "facebook": "https://www.facebook.com/araujo.gomes.5/",
        "hora": "09:00h",
        "imagem": "palestrante_araujo_gomes.jpg",
        "linkedin": "https://www.linkedin.com/in/carlos-alberto-de-araujo-gomes-99496613/",
        "palestrante": "Cel. PMSC Araújo Gomes",
        "qualificacao": "Pres. CNCG e Sec. Segurança Pública  SC",
        "slug": "palestra-magna",
        "titulo": "Palestra Magna"
      },
      {
        "hora": "11:00h",
        "titulo": "Almoço & Exposição"
      },
      {
        "descricao": [
          "Rogério Greco é jurista, professor e Procurador de Justiça de Minas Gerais, da safra de penalistas mais minimalista, cujas obras são referência entre concurseiros pelas citações de elevado nível jurisprudencial do STF, STJ e TJs estaduais.",
          "Ocupações de Rogério Greco:",
          "<ul><li>Procurador de Justiça - MG</li><li>Membro Titular da Banca Examinadora de Direito Penal do XLVIII Concurso para Ingresso no Ministério Público de Minas Gerais.</li><li>Membro fundador do Instituto de Ciências Penais (ICP) e da Associação Brasileira dos Professores de Ciências Penais.</li><li>Especialista em Direito Penal (Teoria do Crime) pela Universidade de Salamanca (Espanha).</li><li>Pós-Doutorado pela Universitá Degli Studi di Messina (Itália).</li><li>Doutor pela Universidade de Burgos (Espanha).</li><li>Mestre em Ciências Penais pela Universidade Federal de Minas Gerais - UFMG.</li><li>Palestrante em congressos e universidades em todo o País.</li><li>Membro eleito para o Conselho Superior do Ministério Público durante os anos de 2003, 2006 e 2008.</li><li>Autor de diversas obras como e livros Atividade Policial e Retomada do Complexo do Alemão.</li><li>Embaixador de Cristo.</li></ul>"
        ],
        "destaque": true,
        "facebook": "https://www.facebook.com/paginarogeriogreco",
        "hora": "13:30h",
        "imagem": "palestrante_rogerio_greco.jpg",
        "instagram": "https://www.instagram.com/rogerio.greco",
        "palestrante": "Proc. Juz. Rogério Greco",
        "qualificacao": "Procurador de Justiça MG e Escritor",
        "site": "https://www.rogeriogreco.com.br/",
        "slug": "rogerio-greco",
        "titulo": "A crise dos poderes e a sua repercussão na segurança pública"
      },
      {
        "descricao": [
          "O Cel Alessandro Visacro é graduado pela turma de 1991 da Academia Militar das Agulhas Negras, possui Curso de Infantaria da Escola de Aperfeiçoamento de Oficiais (1999); Curso de Altos Estudos Militares da Escola de Comando e Estado-Maior do Exército (2008-2009); Curso Básico Paraquedista; Curso de Mestre de Salto Paraquedista; Curso de Ações de Comandos; e Curso de Forças Especiais. Foi Comandante da 3ª Companhia de Forças Especiais (Manaus - AM); Comandante do 1º Batalhão de Forças Especiais (Goiânia - GO); e Oficial de operações do 2º Batalhão de Força de Paz do 17º contingente brasileiro no Haiti (Porto Príncipe).",
          "Trabalhos publicados:",
          "<ul><li>Guerra Irregular: terrorismo, guerrilha e movimentos de resistência ao longo da história</li><li>Lawrence da Arábia.</li><li>Por que forças especiais.</li><li>Jihad e Contrainsurgência: concepções distintas da guerra psicológica.</li><li>O Desafio da Transformação. Kansas: Military Review, 2011.</li></ul>"
        ],
        "destaque": true,
        "hora": "16:00h",
        "imagem": "palestrante_alessandro_visacro.jpg",
        "palestrante": "Cel. EB Alessandro Visacro",
        "qualificacao": "EB Coronel EB - Chefe do Estado Maior do Comando de Operações Especiais",
        "site": "https://editoracontexto.com.br/autores/alessandro-visacro.html",
        "slug": "alessandro-visacro",
        "titulo": "Insurgência Criminal"
      }
    ]
  },
  {
    "dia": "18.mar",
    "diaLongo": "qua.18.mar",
    "diaCompleto": "Quarta, 18 de Março",
    "diaFooter": "Dia 02 - 18/03",
    "atividades": [
      {
        "hora": "07:30h",
        "titulo": "Credenciamento"
      },
      {
        "descricao": [],
        "destaque": true,
        "hora": "08:30h",
        "imagem": "palestrante_alexandre_abrahao.jpg",
        "palestrante": "Juiz Alexandre Abrahão",
        "qualificacao": "Presidente do Tribunal do Júri - RJ",
        "slug": "juiz-alexandre-abrahao",
        "titulo": "Legalidade do tiro do Sniper e possibilidades de emprego",
        "youtube": "https://www.youtube.com/watch?v=q_QPiaBAYpo"
      },
      {
        "descricao": [],
        "hora": "10:30h",
        "imagem": "palestrante_placeholder.jpg",
        "linkedin": "https://www.linkedin.com/in/humberto-antunes-rocha-j%C3%BAnior-b099b27a",
        "palestrante": "Cel. EB Rocha Junior",
        "qualificacao": "Coronel EB - Assessor Militar do Gabinete de Segurança Institucional da Presidência da República.",
        "slug": "cel-rocha-jumior",
        "titulo": "Proteção Avançado do Dignatário"
    },
    {
      "hora": "13:30h",
      "imagem": "palestrante_placeholder.jpg",
      "palestrante": "A Confirmar - Internacional"
    },
    {
      "descricao":[],
      "facebook": "https://www.facebook.com/eduardomaia.betini",
      "instagram": "https://www.instagram.com/e._bettini/",
      "hora": "16:00h",
      "imagem": "palestrante_eduardo_betini.jpg",
      "palestrante": "PF Eduardo Betini",
      "qualificacao": "Coordenador-Geral de Fronteiras da Secretaria de Operações Integradas do Ministério da Justiça e Segurança Pública.",
      "slug": "pf-eduardo-betini",
      "titulo": "Importância do planejamento estratégico para atividade policial.",
      "youtube": "https://www.youtube.com/watch?v=jqtzMcDPdyU"
    }
    ]
  },
  {
    "dia": "19.mar",
    "diaLongo": "qui.19.mar",
    "diaCompleto": "Quinta, 19 de Março",
    "diaFooter": "Dia 03 - 19/03",
    "atividades": [
      {
        "hora": "07:30h",
        "titulo": "Credenciamento"
      },
      {
        "descricao": [],
        "hora": "08:30h",
        "imagem": "palestrante_souza_filho.jpg",
        "palestrante": "Cel. PMPI Souza Filho",
        "slug": "cel-souza-filho",
        "titulo": "Operações de Choque: Desafios e Novas Dinâmicas"
      },
      {
        "hora": "10:30h",
        "imagem": "palestrante_placeholder.jpg",
        "palestrante": "A Confirmar - Internacional"
      },
      {
        "hora": "13:30h",
        "titulo": "Gerenciamento de Crise - Case: Sequestro na ponte Rio-Niterói",
        "palestrante": "Ten. Cel. Maurilio Nunes",
        "qualificacao": "Ten. Cel PMERJ - Comandante BOPE/RJ",
        "slug": "ten-cel-nunes-bope",
        "imagem": "palestrante_coronel_nunes.jpg",
        "descricao": [
          "Mestre em Gestão Empresarial e tem MBA em Gerenciamento de Projetos pela FGV e ainda com formação em Direito pela Universidade Gama Filho.",
          "Tenente Coronel NUNES é Oficial da PMERJ há 20 anos tendo em sua carreira militar cursos como de Operações Especiais (BOPE), SNIPER, Tiro Policial, Gerenciamento de Crises em Grandes Eventos, Entradas Táticas e Estágios de Explosivista e Logística, entre outros.", 
          "Atualmente Subcomandante do Batalhão de Operações Policiais Especiais do Rio de Janeiro e Chefe da Seção de Projetos e Tecnologia. Atua ativamente como líder das equipes especiais e estrategistas, especialmente em eventos de elevada e notória importância Nacional e impacto mundial, como os processos de Pacificação no Estado do Rio de Janeiro em 19 comunidades; Rio+20; Copa das Confederações e Olimpíadas, entre outros. Somado a isto, atua como consultor de segurança pública, Gestão de equipes de alto desempenho, liderança e motivação profissional, juntamente com suas Palestras pelo Brasil e Exterior.",
          "Já palestrou em várias instituições como UFF (Universidade Federal Fluminense), SESI (Serviço Social da Indústria), FIRJAN (Federação das Indústrias do Estado do Rio de Janeiro), FGV (Fundação Getúlio Vargas), Coca-Cola, Banco Itaú, GOCIL, dentre outras, participando de diversos seminários como, por exemplo: 'Leadership in emergency times' em Israel e Laad Defence & Security (Feira Internacional de Segurança) Sua PALESTRA propõe explorar a relação entre a prática da vida cotidiana corporativa e/ou interpessoal e a realidade do BOPE, sendo o foco principal GESTÃO DE EQUIPE DE ALTO DESEMPENHO, buscando estimular os líderes e seus colaboradores a trabalharem seus melhores instintos no ambiente competitivo de trabalho, fortalecer a importância de uma equipe direcionada e envolvida no planejamento e execução das batalhas diárias, compartilhar métodos para se estabelecer uma liderança mútua e efetiva, focando sempre o RESULTADO, a superação dos limites, bem como a auto-realização."
        ]
      },
      {
        "hora": "16:00h",
        "titulo": "Gerenciamento de Crise - Case: Sequestro na ponte Rio-Niterói",
        "palestrante": "General Theophilo",
        "qualificacao": "Secretário Nacional de Segurança Pública",
        "slug": "gen-theophilo",
        "imagem": "palestrante_placeholder.jpg",
        "descricao": [
          "General 4 estrelas do Exército. Graduado em Processamento de Dados e pós-graduado em Engenharia de Sistemas.<br/>De família tradicional cearense, estudou no Colégio Militar de Fortaleza. Aos 21 anos Ingressou no Exército, onde cumpriu trajetória descrita pelos militares como invejável.",
          "No Exército, dentre muitas funções que exerceu, foi Instrutor da Academia Militar das Agulhas Negras, Instrutor da Escola de Comando e Estado Maior do Exército, foi da Brigada Paraquedista com cerca de 300 saltos, observador Militar das Nações Unidas na América Central, oficial de Inteligência da 7ª Brigada de Infantaria Motorizada em Natal-RN, Chefe da Seção de Preparo e Emprego do Comando da 10ª Região Militar e Comandante do 10º Grupo de Artilharia de Campanha, em Fortaleza, Assistente do Ministro-Chefe do Gabinete de Segurança Institucional da Presidência da República, em Brasília, Comandante da 12ª Região Militar  e Comandante Militar da Amazônia, em Manaus, e por último, Comandante de Logística do Exército, em Brasília. Ainda no Exército, prestou serviço, também, no Haiti e na Nicarágua, trabalhando no hospital que tratava pacientes mutilados de guerra."
        ],
        "twitter": "https://twitter.com/galtheophilo",
        "facebook": "https://www.facebook.com/pg/GeneralTheophilo",
        "instagram": "https://www.instagram.com/generaltheophilo/"
      }
    ]
  }
]